{
  "PISTES_SKI": {
    "PISTE_SKI": [
      {
        "NOM": "Site des sports d’hiver de la Pointe-aux-Lièvres",
        "ADRESSE": "25, rue de la Pointe-aux-Lièvres",
        "ARRONDISSEMENT": "La Cité-Limoilou",
        "DESCRIPTION": "L’ouverture des installations sportives extérieures est dépendante des conditions climatiques. En cas de doute, avant de vous déplacer, communiquez avec le service à la clientèle de l’installation sportive que vous désirez fréquenter.",
        "HORAIRE": "Du 18 décembre à la mi-mars, si les conditions climatiques le permettent."
      },
      {
        "NOM": "Base de plein air de Sainte-Foy",
        "ADRESSE": "3180, rue Laberge",
        "ARRONDISSEMENT": "Sainte-Foy–Sillery–Cap-Rouge",
        "DESCRIPTION": "À quelques minutes du centre-ville, la base de plein air de Sainte-Foy offre un contraste saisissant. En effet, on s’y sent en pleine nature alors que l’endroit est bordé par de grands axes routiers!  ",
        "HORAIRE": "L’ouverture des installations sportives extérieures dépend des conditions climatiques. En cas de doute, appelez au 418 641-6282 avant de vous déplacer. "
      },
      {
        "NOM": "Base de plein air de Sainte-Foy",
        "ADRESSE": "3180, rue Laberge",
        "ARRONDISSEMENT": "Sainte-Foy–Sillery–Cap-Rouge",
        "DESCRIPTION": "La première fois, le visiteur s'étonne du nombre d'activités qu'il peut faire à la Base de plein air de Sainte-Foy. Il est d'autant plus ravi qu'il s'y trouve en pleine nature alors qu'il n'est qu'à quelques minutes du centre-ville!  ",
        "HORAIRE": null
      },
      {
        "NOM": "Base de plein air La Découverte",
        "ADRESSE": "10, rue de la Découverte",
        "ARRONDISSEMENT": "La Haute-Saint-Charles",
        "DESCRIPTION": "Pour se rougir les joues de plaisir, on se donne rendez-vous à la base de plein air La Découverte située dans le décor magnifique du parc naturel du Mont-Bélair.    ",
        "HORAIRE": "Le site est ouvert si les conditions de neige le permettent. Avant de vous déplacer, informez-vous sur l'état des pistes et des sentiers en appelant au 418 641-6473.    Fermé les 25 décembre et 1er janvier"
      },
      {
        "NOM": "Centre de plein air de Beauport (Camping municipal de Beauport)",
        "ADRESSE": "95, rue de la Sérénité",
        "ARRONDISSEMENT": "Beauport",
        "DESCRIPTION": "      20 km de sentiers de ski de fond, dont 1 km éclairé en soirée       Sentier de raquette de 600 mètres éclairé et serpentant à travers les arbres     ",
        "HORAIRE": null
      },
      {
        "NOM": "Centre de ski de fond de Cap-Rouge",
        "ADRESSE": "4600, rue Saint-Félix  4575, rue de la Promenade-des-Soeurs",
        "ARRONDISSEMENT": "Sainte-Foy–Sillery–Cap-Rouge",
        "DESCRIPTION": "Skieurs de niveau débutant, bienvenue au centre de ski de fond de Cap-Rouge! Douze kilomètres de pistes vous attendent. Elles sont tracées en simple. Comme elles ne sont pas surveillées, soyez vigilants.  ",
        "HORAIRE": null
      },
      {
        "NOM": "Club de golf Lorette",
        "ADRESSE": "12986, rue Monseigneur-Cooke",
        "ARRONDISSEMENT": "La Haute-Saint-Charles",
        "DESCRIPTION": null,
        "HORAIRE": "Le pavillon est ouvert du lundi au vendredi, de 16 h 30 à 22 h, et la fin de semaine, de 10 h à 22 h.     L’ouverture des installations sportives extérieures est dépendante des conditions climatiques. En cas de doute, avant de vous déplacer, communiquez avec la ligne d'information automatisée au 418 641-6700.  "
      },
      {
        "NOM": "Domaine de Maizerets",
        "ADRESSE": "2000, boulevard Montmorency",
        "ARRONDISSEMENT": "La Cité-Limoilou",
        "DESCRIPTION": "D'une superficie de 27 hectares, le Domaine de Maizerets est sillonné de nombreux sentiers qui guident le visiteur à travers des milieux naturels tant sauvages qu'aménagés, en toute saison.  ",
        "HORAIRE": "En général, les sentiers sont ouverts pour pratiquer la raquette et le ski de fond à partir de la mi-décembre. La marche peut être pratiquée toute l'année.     L’ouverture des installations sportives extérieures est dépendante des conditions climatiques. En cas de doute, avant de vous déplacer, communiquez avec le service à la clientèle de l’installation sportive que vous désirez fréquenter.        Location d'équipement  Skis de fond et raquettes : de 10 h à 16 h   Patins : de 10 h à 21 h"
      },
      {
        "NOM": "Parc Chauveau",
        "ADRESSE": "3705, avenue Chauveau   3175, avenue Chauveau",
        "ARRONDISSEMENT": "Les Rivières",
        "DESCRIPTION": "      8 km de sentiers       5 circuits   ",
        "HORAIRE": "En dehors des heures d'ouverture ci-dessous, les pistes sont accessibles et entretenues selon les conditions climatiques, mais le pavillon de service est fermé et les pistes sont sans surveillance.    L’ouverture des installations sportives extérieures est dépendante des conditions climatiques. En cas de doute, avant de vous déplacer, communiquez avec le service à la clientèle de l’installation sportive que vous désirez fréquenter.    Saviez-vous que  Les sites de ski de fond, de raquettes et les bases de plein air exigent un minimum de 30 cm de neige au sol et en forêt ainsi qu’une journée de travail pour le traçage des pistes."
      },
      {
        "NOM": "Boisé des Compagnons-de-Cartier",
        "ADRESSE": "3643, avenue des Compagnons",
        "ARRONDISSEMENT": "Sainte-Foy–Sillery–Cap-Rouge",
        "DESCRIPTION": "En collaboration avec la Commission de la capitale nationale du Québec, l'Arrondissement de Sainte-Foy–Sillery–Cap-Rouge offre un accès gratuit à un réseau de pistes de ski de fond de deux kilomètres qui se trouve dans le boisé des Compagnons-de-Cartier.    ",
        "HORAIRE": " "
      },
      {
        "NOM": "Ski de fond Charlesbourg",
        "ADRESSE": "375, rue de l'Aventure",
        "ARRONDISSEMENT": "Charlesbourg",
        "DESCRIPTION": "Situé à quinze minutes du centre-ville de Québec, le centre vous offre la possibilité de pratiquer le ski de fond (15 pistes-30 kilomètres), la randonnée pédestre sur fond de neige durcie (2 pistes-18 kilomètres) et la raquette (2 pistes-15 kilomètres).",
        "HORAIRE": null
      },
      {
        "NOM": "Centre de glisse Myrand",
        "ADRESSE": "2150, avenue Chapdelaine",
        "ARRONDISSEMENT": "Sainte-Foy–Sillery–Cap-Rouge",
        "DESCRIPTION": "Le centre de glisse Myrand compte six pentes : quatre de niveau facile, deux de niveau avancé. Enneigées artificiellement et éclairées en soirée, elles offrent aux petits et aux grands l'occasion de s'adonner à la glisse sur une chambre à air. Le centre accueille aussi les groupes.   ",
        "HORAIRE": "Modifications à l'horaire     "
      },
      {
        "NOM": "Parc des Champs-de-Bataille",
        "ADRESSE": "835, avenue Wilfrid-Laurier",
        "ARRONDISSEMENT": "La Cité-Limoilou",
        "DESCRIPTION": null,
        "HORAIRE": null
      },
      {
        "NOM": "Piste de ski de fond du parc linéaire de la Rivière-Saint-Charles",
        "ADRESSE": "25, rue de la Pointe-aux-Lièvres  Arrondissements de la Cité Limoilou et des Rivières",
        "ARRONDISSEMENT": "Les Rivières",
        "DESCRIPTION": "Pour connaître les conditions des pistes de ski de fond, veuillez consulter le site Internet de la Société de la rivière Saint-Charles.    Une piste de ski de fond pour tous est accessible gratuitement dans le parc linéaire de la Rivière-Saint-Charles, entre le parc d’Iberville et la passerelle de l’Aqueduc.  ",
        "HORAIRE": "Centre de location    Accessibilité à la piste  En dehors des heures d'ouverture inscrites ci-dessous, la piste sera accessible et l'entretien sera assuré quotidiennement. Toutefois, par mesure de sécurité, les skieurs seront invités à quitter la piste avant la tombée du jour."
      },
      {
        "NOM": "Base de plein air La Découverte",
        "ADRESSE": "10, rue de la Découverte",
        "ARRONDISSEMENT": "La Haute-Saint-Charles",
        "DESCRIPTION": "      Petite pente naturelle aménagée       Prêt de chambres à air pour les enfants       Horaire : tous les jours, de 9 h à 16 h   ",
        "HORAIRE": null
      },
      {
        "NOM": "Parc Jules-Émond",
        "ADRESSE": "1045, rue des Collégiens",
        "ARRONDISSEMENT": "La Haute-Saint-Charles",
        "DESCRIPTION": "      Petite pente naturelle aménagée       Aucun prêt de chambres à air       Horaire : du lundi au vendredi, de 16 h 30 à 22 h, les samedis et dimanches ainsi que lors des congés scolaires et des jours fériés, de 10 h à 22 h   ",
        "HORAIRE": null
      }
    ]
  }
}